{"<UNK>": 0, "i": 1, "was": 2, "angry": 3, "when": 4, "watched": 5, "a": 6, "ski": 7, "race": 8, "all": 9, "the": 10, "austrian": 11, "skiers": 12, "dropped": 13, "out": 14, "member": 15, "of": 16, "religious": 17, "sect": 18, "tried": 19, "to": 20, "convert": 21, "me": 22, "you": 23, "are": 24, "unjustly": 25, "assessed": 26, "at": 27, "something": 28, "sure": 29, "have": 30, "been": 31, "right": 32, "ca": 33, "n't": 34, "remember": 35, "being": 36, "truly": 37, "usually": 38, "it": 39, "'s": 40, "just": 41, "disappointment": 42, "that": 43, "feel": 44, "one": 45, "situation": 46, "would": 47, "be": 48, "with": 49, "my": 50, "brother": 51, "he": 52, "and": 53, "used": 54, "close": 55, "but": 56, "now": 57, "seems": 58, "avoiding": 59, "room": 60, "mate": 61, "locked": 62, "deliberately": 63, "editor": 64, "changed": 65, "heading": 66, "an": 67, "article": 68, "had": 69, "written": 70, "considered": 71, "derogatory": 72, "towards": 73, "person": 74, "about": 75, "am": 76, "discussing": 77, "realize": 78, "other": 79, "is": 80, "thinking": 81, "over": 82, "her": 83, "own": 84, "argumentations": 85, "instead": 86, "listening": 87, "day": 88, "arrived": 89, "home": 90, "rather": 91, "tired": 92, "found": 93, "house": 94, "in": 95, "addition": 96, "asked": 97, "many": 98, "questions": 99, "which": 100, "did": 101, "not": 102, "want": 103, "answer": 104, "bout": 105, "go": 106, "work": 107, "wicked": 108, "sunburn": 109, "on": 110, "chest": 111, "brothers": 112, "were": 113, "cruel": 114, "boyfriend": 115, "insulted": 116, "front": 117, "parents": 118, "younger": 119, "fighting": 120, "tv": 121, "video": 122, "kept": 123, "turning": 124, "off": 125, "every": 126, "2": 127, "seconds": 128, "authority": 129, "cheeky": 130, "we": 131, "fought": 132, "ended": 133, "up": 134, "tears": 135, "'d": 136, "won": 137, "pick": 138, "pocket": 139, "robbed": 140, "money": 141, "k20": 142, "while": 143, "buying": 144, "bathing": 145, "soap": 146, "misunderstood": 147, "by": 148, "friend": 149, "girl": 150, "went": 151, "another": 152, "guy": 153, "tailor": 154, "ran": 155, "away": 156, "skirt": 157, "refused": 158, "attend": 159, "neuropsychology": 160, "lecture": 161, "medical": 162, "university": 163, "little": 164, "niece": 165, "disco": 166, "evening": 167, "pleasant": 168, "despite": 169, "knowing": 170, "why": 171, "lougagliardi": 172, "damned": 173, "hordies": 174, "people": 175, "cueing": 176, "dining": 177, "hall": 178, "heard": 179, "only": 180, "going": 181, "man": 182, "so": 183, "decided": 184, "drop": 185, "later": 186, "story": 187, "came": 188, "untrue": 189, "once": 190, "exact": 191, "example": 192, "grandfather": 193, "funeral": 194, "during": 195, "football": 196, "match": 197, "last": 198, "year": 199, "high": 200, "school": 201, "huge": 202, "fight": 203, "between": 204, "group": 205, "graduation": 206, "commission": 207, "two": 208, "students": 209, "classroom": 210, "because": 211, "they": 212, "accused": 213, "us": 214, "gossip": 215, "them": 216, "males": 217, "family": 218, "try": 219, "assign": 220, "duties": 221, "exclusively": 222, "referance": 223, "sex": 224, "has": 225, "done": 226, "felt": 227, "anger": 228, "against": 229, "colleague": 230, "mine": 231, "rehearsal": 232, "acting": 233, "learnt": 234, "text": 235, "opera": 236, "act": 237, "course": 238, "several": 239, "months": 240, "thus": 241, "making": 242, "difficulties": 243, "for": 244, "rest": 245, "colleagues": 246, "damaged": 247, "cassette": 248, "someone": 249, "told": 250, "stay": 251, "night": 252, "therefore": 253, "made": 254, "big": 255, "efforts": 256, "make": 257, "everything": 258, "ok": 259, "food": 260, "before": 261, "cancelled": 262, "appointment": 263, "church": 264, "his": 265, "telling": 266, "lies": 267, "best": 268, "travelled": 269, "way": 270, "former": 271, "collect": 272, "certificate": 273, "divorced": 274, "destroyed": 275, "gave": 276, "some": 277, "books": 278, "intended": 279, "keep": 280, "as": 281, "long": 282, "possible": 283, "government": 284, "announcement": 285, "withdrawal": 286, "student": 287, "allowances": 288, "1984": 289, "talking": 290, "back": 291, "saw": 292, "misleaded": 293, "mother": 294, "interfered": 295, "life": 296, "fuck": 297, "slept": 298, "she": 299, "met": 300, "date": 301, "become": 302, "nervous": 303, "getting": 304, "terrible": 305, "exam": 306, "mark": 307, "lost": 308, "driving": 309, "license": 310, "under": 311, "influence": 312, "alcool": 313, "relative": 314, "come": 315, "see": 316, "husband": 317, "talk": 318, "him": 319, "problem": 320, "concerning": 321, "sister": 322, "this": 323, "dare": 324, "speak": 325, "spoke": 326, "got": 327, "know": 328, "same": 329, "scolded": 330, "coming": 331, "late": 332, "unjust": 333, "cooked": 334, "engine": 335, "father": 336, "car": 337, "actually": 338, "do": 339, "get": 340, "any": 341, "co": 342, "operation": 343, "from": 344, "friends": 345, "partners": 346, "currently": 347, "taking": 348, "cs": 349, "50p": 350, "finish": 351, "couple": 352, "assignments": 353, "hindered": 354, "could": 355, "passing": 356, "score": 357, "program": 358, "half": 359, "teasingly": 360, "called": 361, "bad": 362, "nickname": 363, "kicked": 364, "hip": 365, "stable": 366, "fact": 367, "afraid": 368, "who": 369, "think": 370, "intolerant": 371, "however": 372, "apologize": 373, "wanted": 374, "discussion": 375, "educate": 376, "children": 377, "johncmayer": 378, "favorite": 379, "musicians": 380, "artists": 381, "ever": 382, "please": 383, "great": 384, "john": 385, "mistreated": 386, "step": 387, "started": 388, "moving": 389, "heart": 390, "sank": 391, "expect": 392, "good": 393, "such": 394, "thing": 395, "disbelieve": 396, "or": 397, "misunderstand": 398, "stolen": 399, "bottle": 400, "rum": 401, "knows": 402, "well": 403, "threatened": 404, "call": 405, "police": 406, "if": 407, "pay": 408, "500": 409, "shillings": 410, "became": 411, "clear": 412, "sexually": 413, "psychologically": 414, "helped": 415, "13": 416, "years": 417, "learning": 418, "mathematics": 419, "obviously": 420, "understand": 421, "what": 422, "explained": 423, "cry": 424, "grew": 425, "drink": 426, "coffee": 427, "togehter": 428, "suggested": 429, "round": 430, "reason": 431, "new": 432, "eve": 433, "party": 434, "country": 435, "certain": 436, "boy": 437, "saying": 438, "girlfriend": 439, "wrote": 440, "insulting": 441, "letter": 442, "names": 443, "relatives": 444, "dissuade": 445, "studying": 446, "psychology": 447, "its": 448, "low": 449, "status": 450, "occasion": 451, "closed": 452, "door": 453, "face": 454, "next": 455, "teacher": 456, "reproached": 457, "having": 458, "tidied": 459, "weekend": 460, "into": 461, "played": 462, "very": 463, "expensive": 464, "stereo": 465, "without": 466, "asking": 467, "roommate": 468, "cindaxo": 469, "straightener": 470, "110": 471, "pounds": 472, "though": 473, "pricey": 474, "treatment": 475, "bus": 476, "sweep": 477, "orange": 478, "peels": 479, "supposed": 480, "meals": 481, "slattern": 482, "occurence": 483, "happened": 484, "time": 485, "ago": 486, "put": 487, "down": 488, "class": 489, "leaders": 490, "quarrelled": 491, "breakup": 492, "relationship": 493, "then": 494, "maybe": 495, "3": 496, "weeks": 497, "arduous": 498, "task": 499, "accomplish": 500, "stuff": 501, "should": 502, "already": 503, "amp": 504, "usual": 505, "either": 506, "files": 507, "since": 508, "leader": 509, "wo": 510, "let": 511, "your": 512, "lectures": 513, "english": 514, "applied": 515, "job": 516, "assured": 517, "exams": 518, "take": 519, "place": 520, "few": 521, "week": 522, "obtain": 523, "more": 524, "information": 525, "taken": 526, "singing": 527, "cannot": 528, "sing": 529, "stop": 530, "left": 531, "punished": 532, "took": 533, "part": 534, "referee": 535, "extremely": 536, "partial": 537, "opposite": 538, "team": 539, "stirred": 540, "discontent": 541, "given": 542, "thought": 543, "measure": 544, "ability": 545, "knowledge": 546, "subject": 547, "discovered": 548, "through": 549, "accepted": 550, "difficult": 551, "marry": 552, "helping": 553, "kid": 554, "kids": 555, "whom": 556, "caught": 557, "reading": 558, "notebook": 559, "almanach": 560, "deputy": 561, "manager": 562, "summer": 563, "happen": 564, "behind": 565, "looking": 566, "spat": 567, "after": 568, "quarrel": 569, "marstrand": 570, "push": 571, "forced": 572, "swerve": 573, "collided": 574, "pillar": 575, "drove": 576, "even": 577, "seeing": 578, "housing": 579, "council": 580, "city": 581, "cut": 582, "40": 583, "linden": 584, "trees": 585, "inhabitants": 586, "lower": 587, "floors": 588, "view": 589, "sea": 590, "examination": 591, "small": 592, "mistake": 593, "lector": 594, "1982": 595, "show": 596, "meeting": 597, "spite": 598, "agreed": 599, "unknown": 600, "provoked": 601, "verbaly": 602, "physically": 603, "first": 604, "pictures": 605, "jewish": 606, "nazi": 607, "germany": 608, "world": 609, "war": 610, "ii": 611, "journal": 612, "lay": 613, "nothing": 614, "irritates": 615, "prefer": 616, "tell": 617, "living": 618, "flat": 619, "where": 620, "things": 621, "finally": 622, "rejected": 623, "unfair": 624, "judgements": 625, "wife": 626, "refrigerator": 627, "stopped": 628, "working": 629, "secret": 630, "argument": 631, "photographer": 632, "pose": 633, "twelve": 634, "times": 635, "attain": 636, "deserving": 637, "leaving": 638, "drawers": 639, "mess": 640, "plowing": 641, "thourgh": 642, "chosen": 643, "true": 644, "worker": 645, "rush": 646, "project": 647, "there": 648, "month": 649, "letting": 650, "himself": 651, "hunting": 652, "animals": 653, "split": 654, "deprived": 655, "different": 656, "treated": 657, "unfairly": 658, "library": 659, "book": 660, "mountains": 661, "age": 662, "much": 663, "perhaps": 664, "till": 665, "classmate": 666, "must": 667, "bribed": 668, "banned": 669, "due": 670, "misunderstanding": 671, "dean": 672, "unza": 673, "vacate": 674, "occupying": 675, "smaller": 676, "becoming": 677, "full": 678, "lent": 679, "tennis": 680, "washed": 681, "soil": 682, "looked": 683, "somebody": 684, "forbids": 685, "hostel": 686, "allocated": 687, "gone": 688, "end": 689, "clothes": 690, "bedding": 691, "tent": 692, "telephone": 693, "korean": 694, "judges": 695, "cheating": 696, "stupid": 697, "began": 698, "nonsense": 699, "laugh": 700, "swept": 701, "control": 702, "myself": 703, "leave": 704, "alone": 705, "three": 706, "pieces": 707, "puzzle": 708, "accusations": 709, "directed": 710, "uses": 711, "butter": 712, "oil": 713, "cooking": 714, "always": 715, "broke": 716, "china": 717, "tea": 718, "set": 719, "experienced": 720, "reported": 721, "headmaster": 722, "beer": 723, "realizing": 724, "talked": 725, "signing": 726, "contract": 727, "grabbing": 728, "snack": 729, "chili": 730, "power": 731, "quite": 732, "recently": 733, "t": 734, "v": 735, "slaughter": 736, "negroes": 737, "south": 738, "africa": 739, "said": 740, "absurd": 741, "failed": 742, "live": 743, "expectations": 744, "thereby": 745, "causing": 746, "pain": 747, "spouse": 748, "believe": 749, "probably": 750, "reaction": 751, "fear": 752, "able": 753, "confuzzled": 754, "tommcfly": 755, "respond": 756, "carelessly": 757, "object": 758, "parent": 759, "packing": 760, "like": 761, "slapped": 762, "sociology": 763, "members": 764, "society": 765, "exploiting": 766, "polynesian": 767, "hayles": 768, "u": 769, "serious": 770, "touched": 771, "arse": 772, "ohmygod": 773, "bitch": 774, "lol": 775, "aaaaawwwwwww": 776, "y": 777, "mistakes": 778, "shirt": 779, "adored": 780, "accuses": 781, "willing": 782, "listen": 783, "sittin": 784, "here": 785, "waitin": 786, "grown": 787, "farm": 788, "town": 789, "bed": 790, "guys": 791, "sometimes": 792, "pig": 793, "grunted": 794, "irritated": 795, "most": 796, "girls": 797, "important": 798, "promised": 799, "turn": 800, "playing": 801, "table": 802, "win": 803, "winter": 804, "water": 805, "pipes": 806, "froze": 807, "days": 808, "perosn": 809, "negative": 810, "pessimistic": 811, "i'm": 812, "affair": 813, "public": 814, "hardware": 815, "store": 816, "aranarose": 817, "murphy": 818, "law": 819, "sorry": 820, "computer": 821, "cooperating": 822, "lots": 823, "tinyurl": 824, "com": 825, "km235x": 826, "loved": 827, "does": 828, "study": 829, "need": 830, "how": 831, "mistakenly": 832, "thief": 833, "accidently": 834, "fake": 835, "coin": 836, "counter": 837, "realized": 838, "handed": 839, "colliding": 840, "blame": 841, "fixed": 842, "practice": 843, "participate": 844, "inter": 845, "department": 846, "song": 847, "contest": 848, "nobody": 849, "canteen": 850, "eating": 851, "lunch": 852, "aired": 853, "greviances": 854, "use": 855, "purposes": 856, "lied": 857, "arts": 858, "crafts": 859, "boys": 860, "15": 861, "16": 862, "obligatory": 863, "dislike": 864, "tease": 865, "material": 866, "flared": 867, "shopping": 868, "suffered": 869, "gynaecological": 870, "illness": 871, "displeased": 872, "hear": 873, "roommates": 874, "misrepresented": 875, "truth": 876, "deeply": 877, "hurt": 878, "learned": 879, "acquaintance": 880, "look": 881, "ourselves": 882, "selfish": 883, "snob": 884, "disgusting": 885, "move": 886, "company": 887, "worked": 888, "also": 889, "moved": 890, "than": 891, "say": 892, "dreadful": 893, "calmly": 894, "stole": 895, "magazine": 896, "borrowed": 897, "drawer": 898, "urged": 899, "carry": 900, "particular": 901, "protest": 902, "along": 903, "knew": 904, "give": 905, "transfer": 906, "insult": 907, "educatioon": 908, "authorities": 909, "area": 910, "secretary": 911, "morning": 912, "our": 913, "build": 914, "somewhere": 915, "establish": 916, "market": 917, "chairman": 918, "talks": 919, "favours": 920, "abandoned": 921, "puppies": 922, "help": 923, "everyone": 924, "no": 925, "examinations": 926, "hoped": 927, "pass": 928, "distinctions": 929, "bicycling": 930, "visit": 931, "quarter": 932, "hour": 933, "noise": 934, "filthy": 935, "accomplished": 936, "privileged": 937, "account": 938, "situations": 939, "waiting": 940, "receive": 941, "participation": 942, "profits": 943, "convoked": 944, "stroll": 945, "freshman": 946, "still": 947, "innocent": 948, "manipulation": 949, "goal": 950, "exaltation": 951, "poor": 952, "character": 953, "trying": 954, "fool": 955, "economics": 956, "appear": 957, "captain": 958, "basketball": 959, "organise": 960, "roster": 961, "system": 962, "can": 963, "doing": 964, "duty": 965, "ref": 966, "lot": 967, "bothered": 968, "forget": 969, "fill": 970, "male": 971, "hinted": 972, "men": 973, "pub": 974, "immoral": 975, "implied": 976, "remain": 977, "entire": 978, "form": 979, "mock": 980, "else": 981, "examinateur": 982, "picked": 983, "tear": 984, "sheet": 985, "involved": 986, "breaking": 987, "7": 988, "abortion": 989, "ignoring": 990, "continued": 991, "specifying": 992, "find": 993, "keys": 994, "spend": 995, "hours": 996, "traffic": 997, "often": 998, "relatively": 999, "drivers": 1000, "transgressions": 1001, "mad": 1002, "self": 1003, "losing": 1004, "game": 1005, "insisted": 1006, "mister": 1007, "succumb": 1008, "stood": 1009, "function": 1010, "really": 1011, "cared": 1012, "aunt": 1013, "angrily": 1014, "fed": 1015, "behaviour": 1016, "provided": 1017, "pair": 1018, "uniform": 1019, "lived": 1020, "village": 1021, "50": 1022, "km": 1023, "distance": 1024, "fom": 1025, "expected": 1026, "arrive": 1027, "impatient": 1028, "skiing": 1029, "sisters": 1030, "subjected": 1031, "nasty": 1032, "joke": 1033, "too": 1034, "sick": 1035, "rigging": 1036, "tomorrow": 1037, "10": 1038, "p": 1039, "m": 1040, "return": 1041, "until": 1042, "midnight": 1043, "consumed": 1044, "alcohol": 1045, "enjoying": 1046, "bird": 1047, "park": 1048, "throwing": 1049, "sticks": 1050, "birds": 1051, "satisfaction": 1052, "scared": 1053, "shouting": 1054, "correct": 1055, "harming": 1056, "office": 1057, "application": 1058, "turned": 1059, "scrupulous": 1060, "interpretation": 1061, "rules": 1062, "handbag": 1063, "olafsearson": 1064, "seriously": 1065, "tho": 1066, "dont": 1067, "sucks": 1068, "xx": 1069, "accident": 1070, "damage": 1071, "body": 1072, "showed": 1073, "aggressive": 1074, "dangerous": 1075, "habit": 1076, "possibility": 1077, "elucidating": 1078, "'ve": 1079, "responsibility": 1080, "employee": 1081, "short": 1082, "prepare": 1083, "term": 1084, "paulmoxham": 1085, "fault": 1086, "moxy": 1087, "x": 1088, "arguing": 1089, "occur": 1090, "approve": 1091, "choice": 1092, "ex": 1093, "older": 1094, "completely": 1095, "unsuitable": 1096, "idiot": 1097, "deserved": 1098, "marks": 1099, "ordinary": 1100, "justification": 1101, "these": 1102, "6": 1103, "00": 1104, "pm": 1105, "confronted": 1106, "feeling": 1107, "institute": 1108, "cousin": 1109, "b": 1110, "tablets": 1111, "handle": 1112, "daughter": 1113, "properly": 1114, "fell": 1115, "head": 1116, "nursing": 1117, "science": 1118, "rumour": 1119, "intending": 1120, "college": 1121, "reached": 1122, "forgotten": 1123, "confidential": 1124, "laughing": 1125, "askad": 1126, "trusted": 1127, "child": 1128, "mean": 1129, "unable": 1130, "defend": 1131, "adequately": 1132, "spreading": 1133, "rumours": 1134, "assulted": 1135, "noone": 1136, "laughed": 1137, "grant": 1138, "peers": 1139, "meet": 1140, "outlook": 1141, "sororoty": 1142, "seen": 1143, "love": 1144, "disapproved": 1145, "behavior": 1146, "typed": 1147, "physician": 1148, "care": 1149, "style": 1150, "key": 1151, "sportshall": 1152, "stayed": 1153, "crossroad": 1154, "crashed": 1155, "send": 1156, "transport": 1157, "closure": 1158, "allowing": 1159, "trip": 1160, "overseas": 1161, "pretty": 1162, "phoned": 1163, "vacation": 1164, "old": 1165, "woman": 1166, "violently": 1167, "thrown": 1168, "stairs": 1169, "tube": 1170, "louts": 1171, "lie": 1172, "height": 1173, "impudence": 1174, "sense": 1175, "checked": 1176, "paper": 1177, "careless": 1178, "blames": 1179, "hit": 1180, "occipital": 1181, "region": 1182, "busy": 1183, "concentrating": 1184, "classnotes": 1185, "tripped": 1186, "street": 1187, "committed": 1188, "sin": 1189, "vow": 1190, "god": 1191, "blown": 1192, "start": 1193, "dear": 1194, "cold": 1195, "crazy": 1196, "motorbike": 1197, "those": 1198, "temperatures": 1199, "answered": 1200, "liked": 1201, "attended": 1202, "teased": 1203, "scoring": 1204, "betrayed": 1205, "secrets": 1206, "holiday": 1207, "bcollinstattoo": 1208, "yes": 1209, "boo": 1210, "soar": 1211, "throats": 1212, "earaches": 1213, "petrol": 1214, "station": 1215, "foreigner": 1216, "wants": 1217, "collegues": 1218, "treat": 1219, "impolite": 1220, "case": 1221, "partiality": 1222, "teachers": 1223, "private": 1224, "coaching": 1225, "classes": 1226, "extra": 1227, "attention": 1228, "ignore": 1229, "others": 1230, "ignores": 1231, "point": 1232, "monopolise": 1233, "conversation": 1234, "sitting": 1235, "outside": 1236, "trivial": 1237, "friendly": 1238, "heated": 1239, "ma": 1240, "iron": 1241, "hide": 1242, "tells": 1243, "reflects": 1244, "interpreting": 1245, "reality": 1246, "translation": 1247, "german": 1248, "needed": 1249, "force": 1250, "eat": 1251, "fiancee": 1252, "watching": 1253, "chairs": 1254, "drunken": 1255, "rudely": 1256, "chased": 1257, "chair": 1258, "choose": 1259, "landlord": 1260, "putting": 1261, "rents": 1262, "sneakly": 1263, "slimily": 1264, "denied": 1265, "traditionally": 1266, "celebrated": 1267, "victimized": 1268, "running": 1269, "issue": 1270, "coach": 1271, "degraded": 1272, "second": 1273, "unscrew": 1274, "succeed": 1275, "afternoons": 1276, "built": 1277, "itself": 1278, "feelings": 1279, "laws": 1280, "their": 1281, "recent": 1282, "broken": 1283, "flatmate": 1284, "better": 1285, "thingsmummysaid": 1286, "mummy": 1287, "never": 1288, "wnted": 1289, "again": 1290, "wid": 1291, "dad": 1292, "confusing": 1293, "entered": 1294, "division": 1295, "greeted": 1296, "everybody": 1297, "selected": 1298, "lodger": 1299, "personality": 1300, "confidence": 1301, "herself": 1302, "stuck": 1303, "jeuno": 1304, "flag": 1305, "wish": 1306, "windy": 1307, "fishing": 1308, "s": 1309, "c": 1310, "bill": 1311, "disconnected": 1312, "phone": 1313, "belonging": 1314, "four": 1315, "overdue": 1316, "meanwhile": 1317, "using": 1318, "research": 1319, "acted": 1320, "hainburg": 1321, "faced": 1322, "writing": 1323, "essay": 1324, "write": 1325, "imputes": 1326, "piece": 1327, "business": 1328, "present": 1329, "approached": 1330, "son": 1331, "future": 1332, "dress": 1333, "continually": 1334, "interupting": 1335, "bajaj": 1336, "admission": 1337, "easy": 1338, "share": 1339, "birthday": 1340, "each": 1341, "finished": 1342, "buy": 1343, "flowers": 1344, "chief": 1345, "error": 1346, "sunned": 1347, "favourite": 1348, "wardrobe": 1349, "snatched": 1350, "wore": 1351, "bath": 1352, "dirty": 1353, "starteed": 1354, "kicking": 1355, "abusing": 1356, "loudly": 1357, "freely": 1358, "anieszkaa": 1359, "haha": 1360, "ltiitle": 1361, "bit": 1362, "yesterday": 1363, "ive": 1364, "ima": 1365, "chick": 1366, "allnighter": 1367, "hahaha": 1368, "cool": 1369, "dance": 1370, "clean": 1371, "throw": 1372, "junk": 1373, "around": 1374, "korea": 1375, "winning": 1376, "gold": 1377, "medals": 1378, "asian": 1379, "olympic": 1380, "mum": 1381, "yeah": 1382, "weird": 1383, "arguments": 1384, "disregarded": 1385, "rights": 1386, "shared": 1387, "usurped": 1388, "owners": 1389, "pure": 1390, "selfishness": 1391, "visiting": 1392, "sleeping": 1393, "lift": 1394, "graz": 1395, "young": 1396, "january": 1397, "6th": 1398, "magi": 1399, "pullovers": 1400, "wrinkled": 1401, "inside": 1402, "together": 1403, "nicely": 1404, "middle": 1405, "awake": 1406, "opinion": 1407, "nonsens": 1408, "pretending": 1409, "highly": 1410, "cultivated": 1411, "exhausting": 1412, "relax": 1413, "ticket": 1414, "twice": 1415, "fond": 1416, "overtaking": 1417, "drive": 1418, "road": 1419, "news": 1420, "feature": 1421, "policeman": 1422, "attacked": 1423, "black": 1424, "whip": 1425, "mr": 1426, "drawing": 1427, "pens": 1428, "mikeavila": 1429, "ack": 1430, "read": 1431, "horrible": 1432, "accounting": 1433, "taste": 1434, "driver": 1435, "run": 1436, "beloved": 1437, "hav": 1438, "chance": 1439, "100": 1440, "1000": 1441, "free": 1442, "plant": 1443, "wait": 1444, "grow": 1445, "anythin": 1446, "bathroom": 1447, "shower": 1448, "supper": 1449, "assignment": 1450, "explain": 1451, "cowell": 1452, "hospital": 1453, "finding": 1454, "tediously": 1455, "stress": 1456, "fracture": 1457, "senile": 1458, "doctors": 1459, "4": 1460, "fractures": 1461, "foot": 1462, "crutches": 1463, "distinct": 1464, "barely": 1465, "walk": 1466, "typical": 1467, "scene": 1468, "accept": 1469, "conditions": 1470, "imposed": 1471, "giving": 1472, "early": 1473, "problems": 1474, "casual": 1475, "remark": 1476, "side": 1477, "gas": 1478, "plus": 1479, "desperation": 1480, "word": 1481, "twitpic": 1482, "66zls": 1483, "invited": 1484, "tutor": 1485, "grand": 1486, "taught": 1487, "unhappy": 1488, "employed": 1489, "daghters": 1490, "homework": 1491, "required": 1492, "five": 1493, "respect": 1494, "anyway": 1495, "teach": 1496, "emotion": 1497, "opened": 1498, "locker": 1499, "permission": 1500, "pry": 1501, "belongings": 1502, "arriving": 1503, "tiring": 1504, "dinner": 1505, "prepared": 1506, "killed": 1507, "calumny": 1508, "depressed": 1509, "reasons": 1510, "known": 1511, "lady": 1512, "collective": 1513, "cousins": 1514, "decorative": 1515, "precious": 1516, "prejudice": 1517, "fianct": 1518, "worried": 1519, "postpone": 1520, "wedding": 1521, "rings": 1522, "honest": 1523, "careful": 1524, "seek": 1525, "places": 1526, "apart": 1527, "faculty": 1528, "social": 1529, "sciences": 1530, "helsinki": 1531, "interested": 1532, "entrance": 1533, "jealous": 1534, "reminiscing": 1535, "nerdindian": 1536, "notice": 1537, "disagreements": 1538, "kankaanpss": 1539, "jamie": 1540, "oliver": 1541, "jamies": 1542, "grades": 1543, "biased": 1544, "judgment": 1545, "less": 1546, "mentioned": 1547, "anything": 1548, "drunk": 1549, "offence": 1550, "suspected": 1551, "ate": 1552, "bun": 1553, "oven": 1554, "warming": 1555, "mishanga": 1556, "seller": 1557, "dancing": 1558, "dame": 1559, "sliding": 1560, "seat": 1561, "violent": 1562, "apparent": 1563, "may": 1564, "excited": 1565, "stories": 1566, "grandmother": 1567, "repainting": 1568, "rooms": 1569, "enact": 1570, "plans": 1571, "paint": 1572, "consulting": 1573, "addressed": 1574, "directly": 1575, "maliciously": 1576, "pre": 1577, "arranged": 1578, "bosom": 1579, "roberto121": 1580, "shit": 1581, "steve": 1582, "yard": 1583, "sale": 1584, "authoritative": 1585, "results": 1586, "chinese": 1587, "announced": 1588, "happy": 1589, "absence": 1590, "sent": 1591, "meant": 1592, "bought": 1593, "apt": 1594, "squeaks": 1595, "fix": 1596, "20": 1597, "monday": 1598, "ready": 1599, "parking": 1600, "tire": 1601, "unpunctual": 1602, "among": 1603, "irrational": 1604, "resulted": 1605, "intimate": 1606, "bodily": 1607, "avoid": 1608, "pact": 1609, "etc": 1610, "noisy": 1611, "guests": 1612, "hotel": 1613, "slightly": 1614, "earlier": 1615, "sleep": 1616, "yelled": 1617, "fired": 1618, "bar": 1619, "charged": 1620, "drinks": 1621, "witnesses": 1622, "prove": 1623, "both": 1624, "patrons": 1625, "staff": 1626, "supportive": 1627, "bother": 1628, "acknowledge": 1629, "belogradchik": 1630, "determined": 1631, "wrong": 1632, "diagnosis": 1633, "jennytaylor94": 1634, "yer": 1635, "cock": 1636, "doesnt": 1637, "deserve": 1638, "stick": 1639, "producer": 1640, "shifted": 1641, "piratetimmy": 1642, "hopefully": 1643, "far": 1644, "renouncing": 1645, "roots": 1646, "elder": 1647, "criticizes": 1648, "impolitely": 1649, "temper": 1650, "interfere": 1651, "buisness": 1652, "received": 1653, "above": 1654, "requirements": 1655, "enter": 1656, "garment": 1657, "courting": 1658, "deceived": 1659, "deceive": 1660, "rack": 1661, "beating": 1662, "rugs": 1663, "admitted": 1664, "classifying": 1665, "rude": 1666, "boss": 1667, "hyper": 1668, "lawyer": 1669, "insists": 1670, "filing": 1671, "angers": 1672, "especially": 1673, "thinks": 1674, "enough": 1675, "indoor": 1676, "hockey": 1677, "definitely": 1678, "misjudged": 1679, "reactions": 1680, "posed": 1681, "carried": 1682, "picking": 1683, "gives": 1684, "unwanted": 1685, "advices": 1686, "annoyed": 1687, "seemad": 1688, "odds": 1689, "favour": 1690, "added": 1691, "fuel": 1692, "fire": 1693, "doubt": 1694, "strong": 1695, "toaster": 1696, "neglected": 1697, "undeservedly": 1698, "harmed": 1699, "autumn": 1700, "brigade": 1701, "guilty": 1702, "silent": 1703, "stepped": 1704, "roll": 1705, "negotiating": 1706, "fellow": 1707, "unreal": 1708, "whereby": 1709, "actions": 1710, "wishes": 1711, "regard": 1712, "corner": 1713, "shop": 1714, "interrupted": 1715, "pen": 1716, "electrical": 1717, "supply": 1718, "paid": 1719, "zesco": 1720, "caused": 1721, "third": 1722, "meddled": 1723, "classmates": 1724, "anxious": 1725, "concern": 1726, "meetings": 1727, "argued": 1728, "irrelevant": 1729, "main": 1730, "theme": 1731, "discussed": 1732, "wasted": 1733, "reach": 1734, "compromise": 1735, "avoided": 1736, "responsibilities": 1737, "personal": 1738, "objects": 1739, "rearranged": 1740, "consent": 1741, "shout": 1742, "frump": 1743, "egheitasean": 1744, "denomination": 1745, "blocked": 1746, "lover": 1747, "whose": 1748, "intention": 1749, "near": 1750, "crying": 1751, "moment": 1752, "ridiculed": 1753, "misled": 1754, "blatant": 1755, "headmistress": 1756, "opinions": 1757, "spare": 1758, "president": 1759, "general": 1760, "unzasu": 1761, "arrested": 1762, "policemen": 1763, "stranger": 1764, "peeped": 1765, "maurine": 1766, "bedroom": 1767, "anbd": 1768, "paramilitary": 1769, "intimidating": 1770, "provocation": 1771, "christmas": 1772, "holdidays": 1773, "invite": 1774, "borrow": 1775, "notes": 1776, "lend": 1777, "red": 1778, "hair": 1779, "upkeep": 1780, "re": 1781, "dyed": 1782, "manageable": 1783, "brown": 1784, "india": 1785, "triangular": 1786, "cricket": 1787, "trophy": 1788, "held": 1789, "australia": 1790, "orally": 1791, "punishment": 1792, "uncertain": 1793, "model": 1794, "irritation": 1795, "lives": 1796, "suddenly": 1797, "reagan": 1798, "tactical": 1799, "decision": 1800, "african": 1801, "boycott": 1802, "porcelain": 1803, "baby": 1804, "christomopher": 1805, "obsession": 1806, "aquarium": 1807, "pleasure": 1808, "fish": 1809, "payed": 1810, "current": 1811, "require": 1812, "incoherant": 1813, "authoritarian": 1814, "ridiculous": 1815, "hitting": 1816, "consideration": 1817, "badly": 1818, "questionnaire": 1819, "prospects": 1820, "staying": 1821, "nine": 1822, "hurry": 1823, "employer": 1824, "aspirins": 1825, "drank": 1826, "enormous": 1827, "amount": 1828, "spirit": 1829, "spokesman": 1830, "union": 1831, "nonsensical": 1832, "walked": 1833, "shut": 1834, "firmly": 1835, "moreover": 1836, "behaved": 1837, "mood": 1838, "apperently": 1839, "ea": 1840, "copy": 1841, "sims": 1842, "legit": 1843, "upset": 1844, "eaten": 1845, "dog": 1846, "hidden": 1847, "proper": 1848, "conflict": 1849, "pupil": 1850, "female": 1851, "gatherings": 1852, "deadline": 1853, "waste": 1854, "appointed": 1855, "anz": 1856, "rocks19": 1857, "break": 1858, "twitterparty": 1859, "im": 1860, "soon": 1861, "surname": 1862, "ours": 1863, "grinned": 1864, "sort": 1865, "restaurant": 1866, "observed": 1867, "gypsies": 1868, "foreigners": 1869, "e": 1870, "non": 1871, "swedish": 1872, "speaking": 1873, "hatred": 1874, "beat": 1875, "ceremony": 1876, "protect": 1877, "calling": 1878, "scored": 1879, "radio": 1880, "belgium": 1881, "catastrophe": 1882, "hooted": 1883, "kickass": 1884, "seaworld": 1885, "retarded": 1886, "origins": 1887, "zero": 1888, "test": 1889, "cribbing": 1890, "spread": 1891, "foreign": 1892, "loud": 1893, "music": 1894, "biology": 1895, "examn": 1896, "traying": 1897, "period": 1898, "unemployment": 1899, "six": 1900, "eboogiee": 1901, "smh": 1902, "whin": 1903, "comment": 1904, "obey": 1905, "tram": 1906, "grumble": 1907, "immediately": 1908, "bigcatjared": 1909, "sheesh": 1910, "friendship": 1911, "instructor": 1912, "awoke": 1913, "training": 1914, "military": 1915, "activities": 1916, "artistic": 1917, "changes": 1918, "boyfriends": 1919, "planned": 1920, "whole": 1921, "embarassed": 1922, "crowd": 1923, "worst": 1924, "result": 1925, "f": 1926, "5": 1927, "poorer": 1928, "spent": 1929, "fair": 1930, "sometime": 1931, "terms": 1932, "visited": 1933, "special": 1934, "education": 1935, "policy": 1936, "strict": 1937, "positive": 1938, "reinforcement": 1939, "measured": 1940, "standards": 1941, "fuss": 1942, "ignored": 1943, "unreasonable": 1944, "scissors": 1945, "wristwatch": 1946, "abscence": 1947, "sold": 1948, "cheaper": 1949, "price": 1950, "grade": 1951, "administration": 1952, "indignant": 1953, "unimpartiality": 1954, "shown": 1955, "referees": 1956, "bulgaria": 1957, "france": 1958, "alienating": 1959, "blaming": 1960, "attitude": 1961, "obvious": 1962, "egoistical": 1963, "dating": 1964, "steady": 1965, "direction": 1966, "threated": 1967, "denigrating": 1968, "resisting": 1969, "manner": 1970, "iaindodsworth": 1971, "rid": 1972, "kristanmarie": 1973, "least": 1974, "quad": 1975, "cars": 1976, "real": 1977, "fast": 1978, "spashed": 1979, "mud": 1980, "racial": 1981, "slurs": 1982, "assistant": 1983, "roughly": 1984, "slightest": 1985, "grounds": 1986, "empire": 1987, "dirt": 1988, "freezing": 1989, "fully": 1990, "shivering": 1991, "every1": 1992, "warm": 1993, "fones": 1994, "allowed": 1995, "ffs": 1996, "false": 1997, "explanations": 1998, "justify": 1999, "action": 2000, "stays": 2001, "tasks": 2002, "change": 2003, "charge": 2004, "abilities": 2005, "attitudes": 2006, "absent": 2007, "sports": 2008, "event": 2009, "unjustice": 2010, "indifference": 2011, "cowardice": 2012, "penldn": 2013, "gonna": 2014, "upto": 2015, "sec": 2016, "disgusted": 2017, "play": 2018, "booked": 2019, "court": 2020, "gym": 2021, "clerk": 2022, "lessons": 2023, "official": 2024, "question": 2025, "response": 2026, "separate": 2027, "supernatural": 2028, "demon": 2029, "sam": 2030, "numb": 2031, "xxx": 2032, "petticoat": 2033, "tricks": 2034, "experiments": 2035, "torture": 2036, "withdraw": 2037, "imf": 2038, "threw": 2039, "holder": 2040, "floor": 2041, "chatting": 2042, "joined": 2043, "opposing": 2044, "newspaper": 2045, "disappeared": 2046, "kitchen": 2047, "below": 2048, "standard": 2049, "implicit": 2050, "agreement": 2051, "distroyed": 2052, "returned": 2053, "taxes": 2054, "repeated": 2055, "pleas": 2056, "collector": 2057, "passengers": 2058, "order": 2059, "queue": 2060, "deaf": 2061, "ears": 2062, "whenever": 2063, "disciplined": 2064, "methodic": 2065, "missed": 2066, "sociological": 2067, "investigation": 2068, "lovely": 2069, "double": 2070, "crossed": 2071, "performance": 2072, "excellent": 2073, "management": 2074, "demands": 2075, "trouser": 2076, "zipper": 2077, "open": 2078, "xmas": 2079, "photocopies": 2080, "large": 2081, "volumes": 2082, "happens": 2083, "smokes": 2084, "smell": 2085, "makes": 2086, "uncomfortable": 2087, "listens": 2088, "complaints": 2089, "curse": 2090, "furiously": 2091, "mind": 2092, "solve": 2093, "violence": 2094, "traditional": 2095, "moral": 2096, "values": 2097, "dentention": 2098, "hard": 2099, "window": 2100, "seemed": 2101, "trousers": 2102, "beaten": 2103, "resprcting": 2104, "machine": 2105, "disagreed": 2106, "pissed": 2107, "russians": 2108, "boycotted": 2109, "'84": 2110, "olympics": 2111, "jimmy": 2112, "crter": 2113, "mid": 2114, "ask": 2115, "excuse": 2116, "unnecessary": 2117, "anymore": 2118, "furniture": 2119, "criticized": 2120, "imposes": 2121, "slipped": 2122, "experience": 2123, "pulled": 2124, "teenage": 2125, "patient": 2126, "removed": 2127, "purse": 2128, "intense": 2129, "theatre": 2130, "juniors": 2131, "dormitory": 2132, "complain": 2133, "assigned": 2134, "prefect": 2135, "dull": 2136, "cooks": 2137, "cleaning": 2138, "plates": 2139, "secondary": 2140, "darling": 2141, "refuse": 2142, "textbook": 2143, "valuable": 2144, "goods": 2145, "punishing": 2146, "comrade": 2147, "doors": 2148, "misuse": 2149, "spectacles": 2150, "1": 2151, "died": 2152, "natural": 2153, "contacted": 2154, "angered": 2155, "dead": 2156, "boarding": 2157, "tiny": 2158, "thorns": 2159, "complained": 2160, "teasing": 2161, "inability": 2162, "enemies": 2163, "higher": 2164, "opportunity": 2165, "abroad": 2166, "silly": 2167, "suffer": 2168, "organize": 2169, "opposed": 2170, "integrity": 2171, "bothering": 2172, "mended": 2173, "granted": 2174, "travelling": 2175, "delhi": 2176, "bombay": 2177, "telegram": 2178, "confirming": 2179, "incident": 2180, "totally": 2181, "spoiled": 2182, "neighbours": 2183, "stealing": 2184, "rose": 2185, "bush": 2186, "dishes": 2187, "sink": 2188, "generally": 2189, "wmdev": 2190, "code": 2191, "quot": 2192, "'re": 2193, "credit": 2194, "card": 2195, "declined": 2196, "meddlesomeness": 2197, "instance": 2198, "moody": 2199, "persuade": 2200, "dominating": 2201, "persons": 2202, "occasions": 2203, "imitating": 2204, "woke": 2205, "rught": 2206, "brb": 2207, "ipod": 2208, "randomly": 2209, "cos": 2210, "internet": 2211, "breaks": 2212, "van": 2213, "tank": 2214, "dented": 2215, "pole": 2216, "nicaragua": 2217, "increasing": 2218, "threat": 2219, "usa": 2220, "stabbed": 2221, "poured": 2222, "soup": 2223, "method": 2224, "active": 2225, "resistance": 2226, "movement": 2227, "prison": 2228, "health": 2229, "invalid": 2230, "aid": 2231, "nurse": 2232, "unkindly": 2233, "understood": 2234, "79": 2235, "wood": 2236, "train": 2237, "impertinently": 2238, "immorally": 2239, "ill": 2240, "belonged": 2241, "liquor": 2242, "refilling": 2243, "jumper": 2244, "occurred": 2245, "g": 2246, "interest": 2247, "mates": 2248, "tapes": 2249, "prevented": 2250, "unconsiderate": 2251, "plucked": 2252, "unfortunately": 2253, "rang": 2254, "paris": 2255, "hearing": 2256, "weather": 2257, "basket": 2258, "ball": 2259, "stake": 2260, "folklore": 2261, "festival": 2262, "cast": 2263, "traveling": 2264, "catch": 2265, "leaved": 2266, "following": 2267, "upper": 2268, "hand": 2269, "midterm": 2270, "answers": 2271, "ta": 2272, "raise": 2273, "movie": 2274, "waited": 2275, "materials": 2276, "identification": 2277, "nice": 2278, "ones": 2279, "relations": 2280, "pains": 2281, "apply": 2282, "facts": 2283, "cash": 2284, "desk": 2285, "rolls": 2286, "reduced": 2287, "queuing": 2288, "screaming": 2289, "8": 2290, "packets": 2291, "packet": 2292, "rebate": 2293, "will": 2294, "journey": 2295, "bump": 2296, "roadside": 2297, "trunk": 2298, "inadvertantly": 2299, "forgive": 2300, "malawi": 2301, "army": 2302, "k10": 2303, "unsulted": 2304, "deceives": 2305, "miss": 2306, "eminem": 2307, "4j585": 2308, "guess": 2309, "iphone": 2310, "looks": 2311, "ass": 2312, "workers": 2313, "promotion": 2314, "recognition": 2315, "messing": 2316, "internalised": 2317, "confrontation": 2318, "spoilt": 2319, "lp": 2320, "lock": 2321, "cupboard": 2322, "anyone": 2323, "travel": 2324, "kilometres": 2325, "bike": 2326, "resume": 2327, "studies": 2328, "separated": 2329, "searching": 2330, "fall": 2331, "ucb": 2332, "offered": 2333, "ordeal": 2334, "followed": 2335, "comes": 2336, "unexpectedly": 2337, "asks": 2338, "omits": 2339, "needs": 2340, "nearly": 2341, "knocked": 2342, "taylorswift13": 2343, "hello": 2344, "yourself": 2345, "enjoy": 2346, "london": 2347, "watch": 2348, "hackneys": 2349, "mental": 2350, "difference": 2351, "occurs": 2352, "fights": 2353, "laptop": 2354, "switch": 2355, "eee": 2356, "bye": 2357, "affected": 2358, "objected": 2359, "begining": 2360, "informed": 2361, "greatest": 2362, "trust": 2363, "drummer": 2364, "drums": 2365, "drumskin": 2366, "repair": 2367, "nor": 2368, "chess": 2369, "championship": 2370, "affects": 2371, "negatively": 2372, "disappointed": 2373, "quality": 2374, "documentay": 2375, "professor": 2376, "tutorial": 2377, "ignorant": 2378, "loudmouth": 2379, "persisted": 2380, "dominate": 2381, "leading": 2382, "strings": 2383, "likes": 2384, "avoids": 2385, "walking": 2386, "elected": 2387, "tree": 2388, "description": 2389, "impatiently": 2390, "vain": 2391, "perfectly": 2392, "reacted": 2393, "beacause": 2394, "playspymaster": 2395, "links": 2396, "msaysrawr": 2397, "points": 2398, "gear": 2399, "posted": 2400, "cant": 2401, "dreadweave": 2402, "criticizing": 2403, "kidding": 2404, "subordinate": 2405, "cooperate": 2406, "discussions": 2407, "resolve": 2408, "married": 2409, "ger": 2410, "towed": 2411, "stage": 2412, "cafeteria": 2413, "cook": 2414, "fridaaaayyyyy": 2415, "toward": 2416, "downtown": 2417, "holidays": 2418, "communist": 2419, "parets": 2420, "bicycle": 2421, "forgot": 2422, "cat": 2423, "death": 2424, "famous": 2425, "dave": 2426, "mom": 2427, "hungry": 2428, "wallet": 2429, "loss": 2430, "monetary": 2431, "documents": 2432, "identity": 2433, "papers": 2434, "bureaucratic": 2435, "civil": 2436, "servant": 2437, "luck": 2438, "criminal": 2439, "misbehaves": 2440, "indecent": 2441, "words": 2442, "zeeland": 2443, "rugby": 2444, "blacks'": 2445, "invitation": 2446, "uncleaniness": 2447, "tham": 2448, "headache": 2449, "almost": 2450, "migraine": 2451, "arrange": 2452, "tickets": 2453, "concert": 2454, "march": 2455, "1985": 2456, "glass": 2457, "fade": 2458, "standing": 2459, "passed": 2460, "stopping": 2461, "bumped": 2462, "terribly": 2463, "offending": 2464, "lunatic": 2465, "'wonderful": 2466, "life'": 2467, "sake": 2468, "w": 2469, "bitching": 2470, "chemistry": 2471, "eachother": 2472, "manners": 2473, "dealing": 2474, "sanctioned": 2475, "soldier": 2476, "commander": 2477, "revenge": 2478, "detailed": 2479, "successive": 2480, "nights": 2481, "naturally": 2482, "asleep": 2483, "cells": 2484, "bullshit": 2485, "econ": 2486, "seperated": 2487, "resign": 2488, "report": 2489, "kill": 2490, "number": 2491, "slakers": 2492, "wandering": 2493, "electric": 2494, "sleepy": 2495, "sky": 2496, "brightens": 2497, "figures": 2498, "g'nimorning": 2499, "entrusted": 2500, "delivery": 2501, "fafsahelp": 2502, "lender": 2503, "yea": 2504, "sucked": 2505, "butt": 2506, "toes": 2507, "helpful": 2508, "assaulted": 2509, "threatening": 2510, "disliked": 2511, "majong": 2512, "gambling": 2513, "expressed": 2514, "regrets": 2515, "existance": 2516, "displeasure": 2517, "nuisance": 2518, "chase": 2519, "aaaaaaaaaaa": 2520, "mcfly": 2521, "speech": 2522, "wasting": 2523, "7th": 2524, "drawn": 2525, "gang": 2526, "sensible": 2527, "defecate": 2528, "footpath": 2529, "although": 2530, "convinced": 2531, "grumbling": 2532, "adjoining": 2533, "bein": 2534, "risk": 2535, "mgmt": 2536, "travelin": 2537, "3rd": 2538, "blend": 2539, "hostage": 2540, "magnet": 2541, "white": 2542, "pepo": 2543, "mashable": 2544, "link": 2545, "ff": 2546, "works": 2547, "falling": 2548, "gook": 2549, "clinic": 2550, "studied": 2551, "physics": 2552, "difficulty": 2553, "remembered": 2554, "prpare": 2555, "block": 2556, "affluence": 2557, "poverty": 2558, "existed": 2559, "rich": 2560, "attempts": 2561, "pressure": 2562, "burden": 2563, "dismissed": 2564, "firm": 2565, "records": 2566, "curatao": 2567, "heat": 2568, "crooked": 2569, "janae24": 2570, "ur": 2571, "tweet": 2572, "sound": 2573, "voice": 2574, "yelling": 2575, "lesson": 2576, "pointed": 2577, "primary": 2578, "seniors": 2579, "scold": 2580, "plumber": 2581, "shares": 2582, "vienna": 2583, "afterwards": 2584, "inquiry": 2585, "arrogant": 2586, "omg": 2587, "goooood": 2588, "nappy": 2589, "nap": 2590, "jusss": 2591, "lil": 2592, "list": 2593, "beginning": 2594, "sun": 2595, "blcok": 2596, "haox": 2597, "chipata": 2598, "cherised": 2599, "diaries": 2600, "burn": 2601, "oh": 2602, "housekeeping": 2603, "argue": 2604, "shows": 2605, "lata": 2606, "nite": 2607, "twit": 2608, "fam": 2609, "bless": 2610, "xoxo": 2611, "dvd": 2612, "rented": 2613, "blockbuster": 2614, "cracked": 2615, "figured": 2616, "35": 2617, "minutes": 2618, "fishermen": 2619, "gulls": 2620, "hooks": 2621, "loft": 2622, "climbed": 2623, "concentrate": 2624, "physical": 2625, "repeatedly": 2626, "warn": 2627, "target": 2628, "insults": 2629, "examined": 2630, "experts": 2631, "guessed": 2632, "daily": 2633, "necessities": 2634, "sanity": 2635, "firecracker": 2636, "abusive": 2637, "language": 2638, "requested": 2639, "humbly": 2640, "kind": 2641, "axe": 2642, "uttered": 2643, "gotten": 2644, "bumper": 2645, "bite": 2646, "wonder": 2647, "leaves": 2648, "disease": 2649, "muscles": 2650, "quarelled": 2651, "stevebiddle": 2652, "trolley": 2653, "pusher": 2654, "politics": 2655, "seats": 2656, "annoying": 2657, "sats": 2658, "officialjobros": 2659, "ddlovato": 2660, "i'll": 2661, "buddy021193": 2662, "pisses": 2663, "pouring": 2664, "rain": 2665, "thursday": 2666, "raincoat": 2667, "previously": 2668, "propsed": 2669, "political": 2670, "professional": 2671, "level": 2672, "advice": 2673, "signed": 2674, "workshift": 2675, "op": 2676, "switchboard": 2677, "sign": 2678, "shoes": 2679, "partner": 2680, "teeth": 2681, "hitch": 2682, "hiked": 2683, "urinate": 2684, "withdrew": 2685, "accomodation": 2686, "ahead": 2687, "12": 2688, "kissing": 2689, "f4": 2690, "yet": 2691, "treats": 2692, "airport": 2693, "raw": 2694, "paw": 2695, "nearby": 2696, "ride": 2697, "moped": 2698, "soemone": 2699, "compress": 2700, "tolerate": 2701, "monthe": 2702, "disobeyed": 2703, "kwatcha": 2704, "note": 2705, "bag": 2706, "discovering": 2707, "tapism": 2708, "service": 2709, "superior": 2710, "led": 2711, "friction": 2712, "dark": 2713, "blue": 2714, "overhear": 2715, "celebrate": 2716, "appointments": 2717, "didcovered": 2718, "thay": 2719, "uuuuugh": 2720, "hate": 2721, "waynedastar": 2722, "interview": 2723, "wasnt": 2724, "darn": 2725, "frying": 2726, "pan": 2727, "pushed": 2728, "cursed": 2729, "instace": 2730, "pet": 2731, "proves": 2732, "fallen": 2733, "pretended": 2734, "mourning": 2735, "fashion": 2736, "wow": 2737, "bored": 2738, "booky": 2739, "wook": 2740, "allow": 2741, "attending": 2742, "monthly": 2743, "exchange": 2744, "matter": 2745, "n": 2746, "december": 2747, "receiving": 2748, "criticisms": 2749, "taxi": 2750, "expenses": 2751, "blamed": 2752, "attributes": 2753, "deliberation": 2754, "slandered": 2755, "thank": 2756, "twitterfails": 2757, "fucking": 2758, "childhood": 2759, "scolds": 2760, "dish": 2761, "express": 2762, "correctly": 2763, "distortions": 2764, "bringing": 2765, "distorted": 2766, "cycled": 2767, "saturday": 2768, "illegal": 2769, "across": 2770, "trick": 2771, "stressing": 2772, "directors": 2773, "inherited": 2774, "land": 2775, "5th": 2776, "generation": 2777, "democratic": 2778, "crossing": 2779, "september": 2780, "thieves": 2781, "behalf": 2782, "coins": 2783, "visa": 2784, "coat": 2785, "empty": 2786, "neglect": 2787, "imagined": 2788, "beated": 2789, "lying": 2790, "tail": 2791, "pseudo": 2792, "greatly": 2793, "k100": 2794, "k30": 2795, "conduct": 2796, "sean": 2797, "wings": 2798, "longer": 2799, "begging": 2800, "paddock": 2801, "upon": 2802, "claimed": 2803, "almonds": 2804, "plate": 2805, "paulist": 2806, "drakesizzle": 2807, "jeeeeez": 2808, "speeding": 2809, "slow": 2810, "onto": 2811, "proceeded": 2812, "abuse": 2813, "lights": 2814, "sat": 2815, "games": 2816, "gets": 2817, "rained": 2818, "sunday": 2819, "california": 2820, "hairdresser": 2821, "55": 2822, "triple": 2823, "crap": 2824, "56": 2825, "brainofdane": 2826, "dude": 2827, "hax0r": 2828, "final": 2829, "pro": 2830, "abut": 2831, "lilongwe": 2832, "besides": 2833, "misdemeanour": 2834, "cinema": 2835, "expelled": 2836, "pregnant": 2837, "cassmate": 2838, "1500": 2839, "registration": 2840, "vital": 2841, "rmilana": 2842, "hey": 2843, "wahts": 2844, "happening": 2845, "coffeclub": 2846, "didnt": 2847, "dharshana": 2848, "nephew": 2849, "hyperactive": 2850, "statement": 2851, "surfing": 2852, "irresponsible": 2853, "delayed": 2854, "trafic": 2855, "packed": 2856, "curve": 2857, "visibility": 2858, "regulations": 2859, "snowstorm": 2860, "missing": 2861, "parts": 2862, "rubbish": 2863, "detention": 2864, "repeat": 2865, "semester": 2866, "keeps": 2867, "occurring": 2868, "disagrees": 2869, "vice": 2870, "versa": 2871, "similar": 2872, "temperaments": 2873, "unimportant": 2874, "matters": 2875, "funday": 2876, "wake": 2877, "today": 2878, "eww": 2879, "described": 2880, "exactly": 2881, "torturing": 2882, "america": 2883, "celebrates": 2884, "england": 2885, "anyhooo": 2886, "american": 2887, "mumzys": 2888, "prolonged": 2889, "niggling": 2890, "single": 2891, "aww": 2892, "sheer": 2893, "curiosity": 2894, "molesting": 2895, "ugh": 2896, "access": 2897, "mobile": 2898, "web": 2899, "smoking": 2900, "cig": 2901, "mfjmaf": 2902, "namaskar": 2903, "namaste": 2904, "r": 2905, "marathi": 2906, "naaaah": 2907, "49ers": 2908, "winners": 2909, "user": 2910, "glad": 2911, "sso": 2912, "luckyyyyyyy": 2913, "enduring": 2914, "dis": 2915, "kryanth": 2916, "heh": 2917, "seem": 2918, "complex": 2919, "jealousy": 2920, "denial": 2921, "harmful": 2922, "maenad": 2923, "au": 2924, "kyile": 2925, "scare": 2926, "tonight": 2927, "couldnt": 2928, "digital": 2929, "imaging": 2930, "gemma": 2931, "dawn": 2932, "mwahahah": 2933, "evil": 2934, "hopeless": 2935, "assholes": 2936, "communifuckingcation": 2937, "learn": 2938, "vacations": 2939, "schoolmate": 2940, "britain": 2941, "qantas": 2942, "club": 2943, "lounge": 2944, "computers": 2945, "flyertalk": 2946, "krissyjill": 2947, "canada": 2948, "wash": 2949, "hates": 2950, "untalented": 2951, "bitches": 2952, "talented": 2953, "lg": 2954, "kc910": 2955, "touchscreen": 2956, "fone": 2957, "pile": 2958, "shite": 2959, "18": 2960, "vomitted": 2961, "lump": 2962, "blood": 2963, "apple": 2964, "rotten": 2965, "center": 2966, "strap": 2967, "ripped": 2968, "screw": 2969, "texting": 2970, "ughh": 2971, "miley": 2972, "creature": 2973, "infested": 2974, "brain": 2975, "quiz": 2976, "bet": 2977, "ford": 2978, "fusion": 2979, "sweepstakes": 2980, "discriminate": 2981, "disgust": 2982, "lecturer": 2983, "detail": 2984, "sexual": 2985, "experiences": 2986, "msstella": 2987, "damn": 2988, "humiliate": 2989, "twitterverse": 2990, "drunkard": 2991, "raped": 2992, "unconscious": 2993, "urgggh": 2994, "footwear": 2995, "kissed": 2996, "outs": 2997, "appeared": 2998, "girlfriends": 2999, "chezpim": 3000, "beast": 3001, "garden": 3002, "simply": 3003, "poisonous": 3004, "pellets": 3005, "bio": 3006, "mols": 3007, "map": 3008, "hid": 3009, "sections": 3010, "flatmates": 3011, "snoring": 3012, "remind": 3013, "snores": 3014, "divorce": 3015, "history": 3016, "coursework": 3017, "sooo": 3018, "cranky": 3019, "kinda": 3020, "hoping": 3021, "differnt": 3022, "predicted": 3023, "lyk": 3024, "gahh": 3025, "wrk": 3026, "shoot": 3027, "viva": 3028, "camera": 3029, "pitch": 3030, "gathering": 3031, "pornographic": 3032, "videos": 3033, "degrading": 3034, "alreadt": 3035, "helps": 3036, "da": 3037, "deep": 3038, "edge": 3039, "dreamsanais": 3040, "mja": 3041, "gon": 3042, "cussing": 3043, "upgrades": 3044, "homelesscrisis": 3045, "statue": 3046, "sainthood": 3047, "seeking": 3048, "victim": 3049, "musem": 3050, "equaled": 3051, "fail": 3052, "cause": 3053, "construction": 3054, "chicken": 3055, "factory": 3056, "butchery": 3057, "hallambritten": 3058, "kat": 3059, "crappy": 3060, "whitpr": 3061, "bk": 3062, "freakin": 3063, "madd": 3064, "suck": 3065, "robluketic": 3066, "noticed": 3067, "ubertwiter": 3068, "location": 3069, "preview": 3070, "sending": 3071, "handy": 3072, "sarahies": 3073, "drs": 3074, "howre": 3075, "mouth": 3076, "hurts": 3077, "retainer": 3078, "expressing": 3079, "alcoholic": 3080, "behaves": 3081, "scoundrel": 3082, "name": 3083, "benefit": 3084, "reconciled": 3085, "twitter": 3086, "photos": 3087, "page": 3088, "chocoshabi": 3089, "waldi": 3090, "hope": 3091, "keyword": 3092, "juiceowens": 3093, "whats": 3094, "postgraduate": 3095, "dealers": 3096, "meaningless": 3097, "songs": 3098, "melody": 3099, "content": 3100, "recorder": 3101, "fnoo": 3102, "boxes": 3103, "cassidy": 3104, "butcking": 3105, "popped": 3106, "goddamn": 3107, "dust": 3108, "clip": 